data = {
    "articles":[
        {
            "title":"'닥터 스트레인지: 대혼돈의 멀티버스', 마블 페이즈4 운명 바뀌나",
            "image":"./img/news6.jpg",
            "date": "2022-02-14 11:21",
            "reporter":"김지혜",
            "press": "SBS연예뉴스",
            "contents":"'닥터 스트레인지'가 MCU의 모든 것을 새롭게 정립할 역대급 멀티버스 전쟁을 예고했다.영화 '닥터 스트레인지: 대혼돈의 멀티버스'가 압도적 몰입감을 자랑하는 티저 예고편과 독보적 비주얼의 2차 티저 포스터를 전격 공개했다.14일 공개된 티저 예고편은 전작보다 한층 더 업그레이드된 독보적 비주얼은 물론 마블 페이즈4의 운명을 바꿀 역대급 멀티버스 전쟁을 예고하며 뜨거운 관심이 쏟아지고 있다.<br><br>악몽에 시달리는 닥터 스트레인지(베네딕트 컴버배치)의 모습으로 시작한 이번 예고편은 더욱 화려해진 시각 효과와 압도적 스케일은 물론 닥터 스트레인지에게 닥친 무수한 위협들의 실체가 본격적으로 드러나며 호기심을 자극한다. 특히 상상을 뛰어넘는 '멀티버스'의 압도적인 비주얼은 물론 차원의 경계가 무너지며 등장한 다른 차원의 '닥터 스트레인지' 그리고 '스칼렛 위치'로 거듭난 '완다'와 '닥터 스트레인지'의 대립까지 한 순간도 눈을 뗄 수 없는 볼거리와 예측 불가 스토리가 모두 담기며 5월, 반박 불가한 최고의 기대작의 탄생을 알린다.<br><br>이와 함께 공개된 2차 티저 포스터는 오직 이번 작품에서만 볼 수 있는 강렬한 비주얼이 담겨 시선을 단박에 사로잡는다. 산산조각난 미러 디멘션 속 '닥터 스트레인지', '완다', '웡', '모르도' 등 이번 작품의 주요 캐릭터들의 모습이 담겨 차원의 경계가 무너지고 펼쳐질 이번 작품의 강렬하면서도 충격적인 스토리에 호기심을 자극한다.<br><br>'닥터 스트레인지: 대혼돈의 멀티버스'는 '스파이더맨' 3부작을 연출하며 독보적 연출력과 뛰어난 영상미를 선보인 샘 레이미 감독과 디즈니+ 마블 오리지널 시리즈 중 역대 최고 프리미어 시청률을 기록한 '로키'의 각본을 맡은 마이클 월드론이 새롭게 합류해 더욱 완성도 높은 작품의 탄생을 알린다.<br><br>이어 '닥터 스트레인지 그 자체'라는 평과 함께 뛰어난 열연을 선보인 베네딕트 컴버배치가 또 한 번 '닥터 스트레인지' 역을 맡아 다층적인 캐릭터의 면모를 완벽하게 그려내고 전편의 흥행 주역인 '웡' 역의 베네딕트 웡, '크리스틴 팔머' 역의 레이첼 맥아담스, '모르도' 역의 치웨텔 에지오포가 또 한번 의기투합해 인상적인 연기로 극의 재미를 더할 예정이다.<br><br>여기에 디즈니+ 오리지널 시리즈 '완다비전'에서 폭발적인 열연으로 마블 오리지널 드라마 최초로 골든글로브 최우수 여우주연상에 노미네이트 된 엘리자베스 올슨이 '완다' 역으로 출연하며 할리우드 신예 소치틀 고메즈가 마블의 NEW 캐릭터로 등장해 기대감을 증폭시킨다.<br><br>'닥터 스트레인지: 대혼돈의 멀티버스'는 오는 2022년 5월 개봉 예정이다."
        },
        {
            "title" : "포트나이트, 롤 챔피언 바이, 마블 호크아이와 콜라보한다",
            "image":"./img/news2.jpg",
            "date" : "2022-01-24 09:45",
            "reporter":"김경민",
            "press": "게임메카",
            "contents" :"에픽게임즈는 24일, 자사가 개발하고 서비스 중인 포트나이트에 리그 오브 레전드 챔피언 ‘바이’와 마블 유니버스 ‘호크아이’의 등장인물 클린트 바튼, 케이트 비숍이 합류했다고 알렸다.<br><br>포트나이트와 리그 오브 레전드의 콜라보는 징크스에 이어 이번이 두 번째로, 아케인 바이 의상과 각종 장신구, 필트오버 보안관의 해머 곡괭이 등 아케인 관련 세트를 상점에서 만나볼 수 있다. 또한, 마블의 대표 영웅이자 호크아이로 불리는 클린트 바튼, 그의 열혈팬이자 뛰어난 궁수인 케이트 비숍도 함께 만나볼 수 있다. 의상과 화살통, 글라이더 등 두 영웅과 관련된 다양한 아이템들을 상점에서 판매한다.<br><br>에픽게임즈 코리아 박성철 대표는 \“리그 오브 레전드 아케인의 또 다른 주인공 바이와 두 명의 호크아이, 클린트 바튼과 케이트 비숍을 <포트나이트>에서 만나볼 수 있다\”며, \“이들을 시작으로 올해에도 풍성한 콜라보레이션을 준비하고 있으니 앞으로도 많은 기대 부탁드린다\”라고 말했다.<br><br> 포트나이트와 리그 오브 레전드, 호크아이 콜라보에 대한 자세한 내용은 포트나이트 공식 카페를 통해 확인할 수 있다."
        },
        {
            "title" : "마블 새 시리즈 '문나이트' 디즈니플러스에서 공개",
            "image":"./img/news3.jpg",
            "date" : "2022-01-19 11:03",
            "reporter":"안희정",
            "press": "지디넷코리아",
            "contents" :"마블의 새로운 시리즈 문나이트가 3월 30일 디즈니플러스에서 공개된다.<br><br>18일(현지시간) 엔가젯 등 외신은 디즈니플러스가 문나이트 출시를 앞두고 있다고 보도했다.문나이트는 새로운 마블 시리즈이다. 초월적 히어로인 문나이트가 주인공이며, 오스카 아이삭이 주연을 맡았다. <br><br>오스카 아이삭은 듄, 스타워즈 시리즈, 인사이드 르윈 등에 출연한 바 있다. 이 시리즈에는 에단 호크도 출연한다.<br><br>외신은 디즈니가 문나이트를 중심으로 마블 시네마티 유니버스(MCU) 판도를 바꾸려고 한다고 내다봤다. 회사는 시청자를 끌어들이기 위해 인기 있는 마블 영화에 대한 의존도를 줄이고, 새로운 스토리에 더 많이 투자하려고 하고 있다."
        },
        {
            "title" : "'스파이더맨' 한국 수익 세계 3위 \"진정한 마블민국 증명\"",
            "image":"./img/news.jpg",
            "date" : "2022-01-18 16:36",
            "reporter":"박상우",
            "press": "JTBC",
            "contents" :"한국이 북미를 제외한 '스파이더맨: 노 웨이 홈' 흥행 국가 3위를 차지했다.<br><br> 18일 전 세계 영화 흥행 수입 집계 사이트인 박스오피스모조에 따르면 '스파이더맨: 노 웨이 홈(존 왓츠 감독)'의 북미를 제외한 흥행 수익 순위에서 한국이 3위를 했다. <br><br>영화 산업 규모가 일정 수준 이상인 45개국 대상으로 한 해당 조사에서 1위 영국은 1억 700만 달러(한화 약 1270억원), 2위 멕시코는 7000만 달러(830억원)를 기록했으며, 한국은 5500만 달러(650억원)로 그 뒤를 이었다. '<br><br>마블 영화를 사랑하는 국민'이라는 줄임말인 '마블민국'이라는 말이 있을 정도로 대한민국은 전 세계에서 마블 영화를 유독 사랑하는 국가로 유명하다. 이번 '스파이더맨: 노 웨이 홈'의 국가별 흥행 순위에서도 최상위권에 랭크되며 이를 다시 한번 입증했다. 2위를 기록한 멕시코의 인구수가 한국보다 두 배 이상인 1억 3000만명인 점을 감안하면, 한국은 영국 다음으로 '스파이더맨: 노 웨이 홈'에 대한 관심이 높은 것으로 나타났다. 또한 영국과 멕시코는 영화관 영업제한이 없었지만, 한국은 한 달 가까이 정부의 사회적 거리두기 방침으로 인해 오후 10시에 문을 닫아야 했던 상황이라 흥행 기록이 더 의미를 갖는다. <br><br>마블스튜디오와 월트디즈니컴퍼니 역시 오랜 기간 한국에서의 뜨거운 인기를 체감하고 있다. 이번 '스파이더맨: 노 웨이 홈'의 전 세계 첫 개봉 국가로 한국을 낙점하고 북미 개봉일인 12월 17일보다도 이틀 먼저 한국에서 영화를 공개한 것도 같은 이유다. 이 외에도 현대자동차를 비롯한 국내 기업과 적극적인 파트너십을 맺는 등 영화 안팎으로 시너지를 내고 있다. <br><br>박스오피스의 자료에 따르면 한국의 뒤를 이어 4위부터 10위는 프랑스(4900만달러, 580억원), 5위 호주(4700만달러, 560억원), 러시아(4100만 달러, 490억원), 독일(3600만달러, 430억원), 스페인(2600만달러, 310억원), 이탈리아(2500만달러, 300억원), 인도(2500만 달러, 300억원) 순이었다. 일본은 1100만달러(130억원)로 '스파이더맨: 노 웨이 홈'에 대해 상대적으로 낮은 관심을 보였다. <br><br>18일 기준 영화진흥위원회 통합전산망에 따르면 '스파이더맨: 노 웨이 홈'의 국내 누적관객수는 692만명을 돌파했다. 팬데믹 이후 최고 흥행작이었던 '다막 악에서 구하소서'보다 200만명을 앞질렀으며, 700만 관객까지 단 8만명을 남겨두고 있다. 돌아오는 주말 고지를 넘을 것으로 보이며, 전 세계 흥행 수익은 한화로 약 2조원을 바라보고 있다."
        },
        {
            "title" : "‘가디언즈 오브 갤럭시 VOL. 3’ 미리 감상한 마블 사장의 반응은?",
            "image":"./img/news4.jpg",
            "date" : "2022-01-18 00:00",
            "reporter":"주현욱",
            "press": "HYPEBEAST",
            "contents" :"내년 개봉을 앞둔 <가디언즈 오브 갤럭시 VOL. 3(가오갤 3)>에 대한 케빈 파이기 마블 대표의 반응이 전해져 눈길을 모으고 있다.<br><br> <가오갤 3>의 연출을 맡은 제임스 건 감독은 최근 HBO 맥스 시리즈 <피스메이커> 홍보차 영화 전문 매체 <콜라이더>와 인터뷰를 나눴다. <br><br><피스메이커>는 DC 확장 유니버스에 소속된 캐릭터 ‘피스메이커’ 실사 영화로, 존 시나가 주연 배우로 참여해 화제를 모으는 중이다.제임스 건 감독은 인터뷰에서 \“<가오갤 3> 촬영은 어떻게 되고 있는지, 또 팬들을 놀라게 할 요소는 무엇이 있는지\”에 대해 질문을 받았다. 이에 그는 \“훌륭하게 진행되고 있다. <피스메이커>에서 ‘먼’을 연기한 척우디 이우지가 이번 작품 속 주인공 중 한 명이다\”라고 답했다. 또한 제임스 건 감독은 \“크리스마스 직전에 마블에 여러 장면을 보여줬다. <br><br>케빈을 포함해 사람들은 엄청나게 흥분했다.\”라고 말하면서도 \“사람들이 기대하는 것과는 다른 작품이 될 것\”이라고 언급했다.이번 인터뷰로 인해 척우디 이우지가 마블 시네마틱 유니버스에서 연기할 새 캐릭터를 대한 팬들의 관심이 커지고 있다. <br><br><가오갤 3>는 오는 2023년 5월 23일 개봉될 예정이다."
        },
        {
            "title" : "마블 스튜디오 CEO, \"'스파이더맨: 노 웨이 홈' 후속작 만들고 있다\"",
            "image":"./img/news5.jpg",
            "date" : "2021-12-21 00:00",
            "reporter":"심은보",
            "press": "HYPEBEAST",
            "contents" :"마블 스튜디오 CEO 케빈 파이기가 <스파이더맨: 노 웨이 홈>의 후속작 제작이 진행 중이라고 밝혔다.<br><br> 케빈 파이기는 <뉴욕 타임스>와의 인터뷰에서 \“나와 에이미 파스칼, 소니는 <스파이더맨: 노 웨이 홈>의 다음 이야기가 나아갈 방향을 개발하기 시작했다\”라며 \“팬들이 <스파이더맨: 파 프롬 홈> 이후 일어난 것과 같은 분리 트라우마를 겪지 않길 원한다. 이번에는 그런 일이 일어나지 않을 것\”이라고 설명했다.<br><br>지난 11월 미국 애니메이션, 코믹스 관련 매체 <코스믹 서커스>는 마블 스튜디오가 <스파이더맨: 노 웨이 홈> 이후 총 여섯 편의 <스파이더맨> 작품을 준비 중이라고 보도한 바 있다. <br><br>한편, 톰 홀랜드는 <GQ>와의 인터뷰에서 스파이더맨 은퇴 관련 내용을 시사하기도 했다."
        },
        {
            "title":"'디즈니+, 마블 첫 애니메이션 시리즈 '왓 이프...?' 15일 공개",
            "image":"./img/news7.jpg",
            "date": "2021-12-14 17:58",
            "reporter":"강애란",
            "press": "연합뉴스",
            "contents":"디즈니+는 마블 스튜디오의 첫 번째 애니메이션 시리즈 '왓 이프...?'를 15일 공개한다고 14일 밝혔다.<br><br>'왓 이프...?'는 마블 시네마틱 유니버스(MCU) 속에서 펼쳐진 거대한 사건과 스토리를 비틀어 새롭게 재해석한 작품으로 '만약에'라는 가정에서 시작된 기발하고 놀라운 변화의 파장을 그린다.공개된 메인 포스터는 캡틴 아메리카로 활약한 스티브 로저스 대신 그의 연인이자 슈퍼 솔져 프로젝트에 참여했던 연구원 페기 카터가 캡틴의 방패를 들고 있는 색다른 모습이 눈길을 끈다.디즈니+는 '블랙 팬서', '호크아이', '스파이더맨', '블랙 위도우' 등 기존 MCU 시리즈에서 만났던 친숙한 캐릭터들이 전혀 다른 비주얼과 분위기로 시리즈에 등장할 것이라고 예고했다.<br><br>또 '가디언즈 오브 갤럭시'의 스타로드로 보이는 실루엣이 헬멧을 벗었을 때 '블랙 팬서'의 티찰라 얼굴이 나타나거나, '퍼스트 어벤져'의 페기 카터가 다른 시대에 사는 헐크를 마주하는 방식으로 기존 마블 시리즈와는 완전히 다른 설정이 쏟아질 것이라고 전했다."
        }
    ]
}